Repository: solokha-o/Alike
Catalog: Packages/Settings/Sources/Settings/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, es_419, fr, it, nl, pl, pt_br, tr, uk, zh_hant

# settings.main.openUsageInstructionsCleanupWorkflow
source: Open usage instructions and cleanup workflow tips
de: Anleitung und Tipps zum Aufräumen öffnen
es: Abrir las instrucciones de uso y los consejos del flujo de limpieza
es_419: Abrir las instrucciones de uso y los consejos del flujo de limpieza
fr: Ouvrir le mode d’emploi et les conseils de nettoyage
it: Apri le istruzioni d'uso e i consigli per la pulizia
nl: Open de gebruiksaanwijzing en tips voor het opruimen
pl: Otwórz instrukcję obsługi i wskazówki dotyczące porządków
pt_br: Abrir as instruções de uso e as dicas do fluxo de limpeza
tr: Kullanım yönergelerini ve temizlik ipuçlarını aç
uk: Відкрити інструкції та поради щодо процесу очищення
zh_hant: 打開使用說明與清理流程訣竅

# settings.main.permanentlyDeleteAlikeDataAfter
source: Permanently delete Alike data after confirmation
de: Alike-Daten nach Bestätigung endgültig löschen
es: Eliminar de forma permanente los datos de Alike tras la confirmación
es_419: Eliminar de forma permanente los datos de Alike tras la confirmación
fr: Supprimer définitivement les données Alike après confirmation
it: Elimina definitivamente i dati di Alike dopo la conferma
nl: Verwijder Alike-gegevens definitief na bevestiging
pl: Trwale usuń dane Alike po potwierdzeniu
pt_br: Apagar definitivamente os dados do Alike após a confirmação
tr: Onaydan sonra Alike verilerini kalıcı olarak sil
uk: Назавжди видалити дані Alike після підтвердження
zh_hant: 確認後永久刪除 Alike 資料

# settings.main.photoAccessAlikeProSubscription
source: Photo access and Alike Pro subscription
de: Fotozugriff und Alike-Pro-Abo
es: Acceso a las fotos y suscripción a Alike Pro
es_419: Acceso a las fotos y suscripción a Alike Pro
fr: Accès aux photos et abonnement Alike Pro
it: Accesso alle foto e abbonamento Alike Pro
nl: Fototoegang en Alike Pro-abonnement
pl: Dostęp do zdjęć i subskrypcja Alike Pro
pt_br: Acesso às fotos e assinatura do Alike Pro
tr: Fotoğraf erişimi ve Alike Pro aboneliği
uk: Доступ до фото та підписка Alike Pro
zh_hant: 照片取用權與 Alike Pro 訂閱項目

# settings.main.photoLibraryNeverDeletedBy
source: Your photo library is never deleted by this action.
de: Deine Mediathek wird durch diese Aktion nie gelöscht.
es: Esta acción nunca elimina tu fototeca.
es_419: Esta acción nunca elimina tu fototeca.
fr: Cette action ne supprime jamais votre photothèque.
it: Questa azione non elimina mai la tua libreria foto.
nl: Je fotobibliotheek wordt door deze actie nooit verwijderd.
pl: Ta operacja nigdy nie usuwa Twojej biblioteki zdjęć.
pt_br: Esta ação nunca apaga sua fototeca.
tr: Bu işlem fotoğraf kitaplığını asla silmez.
uk: Ця дія ніколи не видаляє вашу фототеку.
zh_hant: 此操作絕不會刪除你的照片圖庫。

# settings.main.photosRecentlyDeletedItems
source: Your photos and Recently Deleted items
de: Deine Fotos und die Objekte in „Zuletzt gelöscht“
es: Tus fotos y los elementos de Eliminados recientemente
es_419: Tus fotos y los elementos de Eliminados recientemente
fr: Vos photos et les éléments de Supprimés récemment
it: Le tue foto e gli elementi in «Eliminati di recente»
nl: Je foto's en items in 'Recent verwijderd'
pl: Twoje zdjęcia i elementy w albumie „Ostatnio usunięte”
pt_br: Suas fotos e os itens em Apagados recentemente
tr: Fotoğrafların ve Son Silinenler'deki öğeler
uk: Ваші фотографії та елементи в «Нещодавно видалені»
zh_hant: 你的照片與「最近刪除」中的項目

# settings.main.pleaseCheckConnectionTryRestoring
source: Please check your connection and try restoring again.
de: Prüfe deine Verbindung und versuche die Wiederherstellung erneut.
es: Revisa tu conexión e intenta restaurar de nuevo.
es_419: Revisa tu conexión e intenta restaurar de nuevo.
fr: Vérifiez votre connexion et relancez la restauration.
it: Controlla la connessione e prova a ripristinare di nuovo.
nl: Controleer je verbinding en probeer opnieuw te herstellen.
pl: Sprawdź połączenie i spróbuj przywrócić ponownie.
pt_br: Verifique sua conexão e tente restaurar novamente.
tr: Bağlantını denetle ve geri yüklemeyi yeniden dene.
uk: Перевірте підключення до інтернету та спробуйте відновити покупки ще раз.
zh_hant: 請檢查網路連線，然後再次嘗試回復。

# settings.main.premiumLetsChooseCustomWeekly
source: Premium lets you choose a custom weekly reminder schedule.
de: Mit Premium wählst du deinen eigenen wöchentlichen Erinnerungsplan.
es: Premium te permite elegir un recordatorio semanal personalizado.
es_419: Premium te permite elegir un recordatorio semanal personalizado.
fr: Le premium vous laisse choisir votre propre rappel hebdomadaire.
it: Con il premium puoi scegliere un promemoria settimanale personalizzato.
nl: Met premium kies je een eigen wekelijks herinneringsschema.
pl: Premium pozwala wybrać własny cotygodniowy harmonogram przypomnień.
pt_br: O premium permite escolher um lembrete semanal personalizado.
tr: Premium, kendi haftalık anımsatıcı programını seçmene olanak tanır.
uk: Преміум дає змогу вибрати власний щотижневий розклад нагадувань.
zh_hant: 進階功能讓你自訂每週提醒排程。

# settings.main.privacyPolicy
source: Privacy Policy
de: Datenschutzrichtlinie
es: Política de privacidad
es_419: Política de privacidad
fr: Politique de confidentialité
it: Informativa sulla privacy
nl: Privacybeleid
pl: Polityka prywatności
pt_br: Política de Privacidade
tr: Gizlilik Politikası
uk: Політика конфіденційності
zh_hant: 隱私權政策

# settings.main.rateOnAppStore
source: Rate on App Store
de: Im App Store bewerten
es: Valorar en el App Store
es_419: Valorar en el App Store
fr: Noter sur l’App Store
it: Valuta su App Store
nl: Beoordeel in de App Store
pl: Oceń w App Store
pt_br: Avaliar na App Store
tr: App Store'da Değerlendir
uk: Оцінити в App Store
zh_hant: 前往 App Store 評分

# settings.main.reminderDay
source: Reminder day
de: Erinnerungstag
es: Día del recordatorio
es_419: Día del recordatorio
fr: Jour du rappel
it: Giorno del promemoria
nl: Dag van herinnering
pl: Dzień przypomnienia
pt_br: Dia do lembrete
tr: Anımsatıcı günü
uk: День нагадування
zh_hant: 提醒日期

# settings.main.reminderSchedule
source: Reminder schedule
de: Erinnerungsplan
es: Programación del recordatorio
es_419: Programación del recordatorio
fr: Planification du rappel
it: Programmazione del promemoria
nl: Herinneringsschema
pl: Harmonogram przypomnień
pt_br: Agendamento do lembrete
tr: Anımsatıcı programı
uk: Розклад нагадування
zh_hant: 提醒排程

# settings.main.reminderScheduleWeekdayTime
source: %1$@ at %2$@
de: %1$@ um %2$@
es: %1$@ a las %2$@
es_419: %1$@ a las %2$@
fr: %1$@ à %2$@
it: %1$@ alle %2$@
nl: %1$@ om %2$@
pl: %1$@ o %2$@
pt_br: %1$@ às %2$@
uk: %1$@ о %2$@

# settings.main.reminderTime
source: Reminder time
de: Erinnerungszeit
es: Hora del recordatorio
es_419: Hora del recordatorio
fr: Heure du rappel
it: Ora del promemoria
nl: Tijd van herinnering
pl: Godzina przypomnienia
pt_br: Horário do lembrete
tr: Anımsatıcı saati
uk: Час нагадування
zh_hant: 提醒時間

# settings.main.requestAppStoreRatingPrompt
source: Request the App Store rating prompt
de: App-Store-Bewertungsdialog anfordern
es: Solicitar el aviso de valoración del App Store
es_419: Solicitar el aviso de valoración del App Store
fr: Demander l’invite de notation de l’App Store
it: Richiedi la finestra di valutazione di App Store
nl: Vraag het App Store-beoordelingsvenster aan
pl: Poproś o monit oceny w App Store
pt_br: Solicitar o aviso de avaliação da App Store
tr: App Store değerlendirme istemini iste
uk: Показати запит на оцінку в App Store
zh_hant: 顯示 App Store 評分提示

# settings.main.reviewPermanentlyDeleteDataStored
source: Review and permanently delete data stored by Alike on this device
de: Von Alike auf diesem Gerät gespeicherte Daten prüfen und endgültig löschen
es: Revisa y elimina de forma permanente los datos que Alike guarda en este dispositivo
es_419: Revisa y elimina de forma permanente los datos que Alike guarda en este dispositivo
fr: Examiner et supprimer définitivement les données stockées par Alike sur cet appareil
it: Controlla ed elimina definitivamente i dati salvati da Alike su questo dispositivo
nl: Bekijk en verwijder definitief de gegevens die Alike op dit apparaat bewaart
pl: Przejrzyj i trwale usuń dane przechowywane przez Alike na tym urządzeniu
pt_br: Revise e apague definitivamente os dados que o Alike guarda neste dispositivo
tr: Alike'ın bu aygıtta sakladığı verileri gözden geçir ve kalıcı olarak sil
uk: Переглянути й назавжди видалити дані Alike на цьому пристрої
zh_hant: 檢視並永久刪除 Alike 儲存在這部裝置上的資料

# settings.main.scanResultsAndAnalysisCaches
source: Scan results and analysis caches
de: Scan-Ergebnisse und Analyse-Caches
es: Resultados de los análisis y cachés de análisis
es_419: Resultados de los análisis y cachés de análisis
fr: Résultats d’analyse et caches d’analyse
it: Risultati delle scansioni e cache di analisi
nl: Scanresultaten en analysecaches
pl: Wyniki skanowania i pamięci podręczne analizy
pt_br: Resultados das análises e caches de análise
tr: Tarama sonuçları ve analiz önbellekleri
uk: Результати сканування та кеші аналізу
zh_hant: 掃描結果與分析快取

# settings.main.sensitivity
source: Sensitivity
de: Empfindlichkeit
es: Sensibilidad
es_419: Sensibilidad
fr: Sensibilité
it: Sensibilità
nl: Gevoeligheid
pl: Czułość
pt_br: Sensibilidade
tr: Duyarlılık
uk: Чутливість
zh_hant: 敏感度

# settings.main.settings
source: Settings
de: Einstellungen
es: Ajustes
es_419: Configuración
fr: Réglages
it: Impostazioni
nl: Instellingen
pl: Ustawienia
pt_br: Ajustes
tr: Ayarlar
uk: Налаштування
zh_hant: 設定

# settings.main.shareApp
source: Share App
de: App teilen
es: Compartir app
es_419: Compartir app
fr: Partager l’app
it: Condividi l'app
nl: Deel app
pl: Udostępnij aplikację
pt_br: Compartilhar app
tr: Uygulamayı Paylaş
uk: Поділитися застосунком
zh_hant: 分享 App

# settings.main.shareAppUsingAvailableSharing
source: Share the app using available sharing options
de: Die App über die verfügbaren Optionen teilen
es: Compartir la app con las opciones disponibles
es_419: Compartir la app con las opciones disponibles
fr: Partager l’app avec les options disponibles
it: Condividi l'app con le opzioni di condivisione disponibili
nl: Deel de app via de beschikbare deelopties
pl: Udostępnij aplikację przy użyciu dostępnych opcji udostępniania
pt_br: Compartilhar o app com as opções disponíveis
tr: Uygulamayı mevcut paylaşım seçenekleriyle paylaş
uk: Поділитися застосунком доступним способом
zh_hant: 使用可用的分享選項來分享 App

# settings.main.subscription
source: Subscription
de: Abo
es: Suscripción
es_419: Suscripción
fr: Abonnement
it: Abbonamento
nl: Abonnement
pl: Subskrypcja
pt_br: Assinatura
tr: Abonelik
uk: Підписка
zh_hant: 訂閱項目

# settings.main.termsOfUse
source: Terms of Use
de: Nutzungsbedingungen
es: Términos de uso
es_419: Términos de uso
fr: Conditions d’utilisation
it: Termini d'uso
nl: Gebruiksvoorwaarden
pl: Warunki korzystania
pt_br: Termos de Uso
tr: Kullanım Koşulları
uk: Умови використання
zh_hant: 使用條款

# settings.main.thisActionCantBeUndone
source: This action can't be undone. Alike will replay onboarding when deletion finishes.
de: Diese Aktion kann nicht rückgängig gemacht werden. Nach dem Löschen zeigt Alike die Einführung erneut.
es: Esta acción no se puede deshacer. Alike volverá a mostrar la introducción cuando termine la eliminación.
es_419: Esta acción no se puede deshacer. Alike volverá a mostrar la introducción cuando termine la eliminación.
fr: Cette action est irréversible. Alike réaffichera l’introduction une fois la suppression terminée.
it: Questa azione non può essere annullata. Alike riproporrà l'introduzione al termine dell'eliminazione.
nl: Deze actie kan niet ongedaan worden gemaakt. Alike toont de introductie opnieuw zodra het verwijderen klaar is.
pl: Tej operacji nie można cofnąć. Po zakończeniu usuwania Alike ponownie pokaże wprowadzenie.
pt_br: Esta ação não pode ser desfeita. O Alike mostrará a introdução novamente quando a exclusão terminar.
tr: Bu işlem geri alınamaz. Silme bittiğinde Alike tanıtımı yeniden gösterir.
uk: Цю дію неможливо скасувати. Після видалення Alike знову покаже вступні екрани.
zh_hant: 此操作無法還原。刪除完成後，Alike 會重新播放介紹流程。

# settings.main.thisOverrideAvailableOnlyDebug
source: This override is available only in debug builds and affects local premium gating.
de: Diese Übersteuerung gibt es nur in Debug-Builds und sie betrifft die lokale Premium-Freischaltung.
es: Esta anulación solo está disponible en compilaciones de depuración y afecta al control premium local.
es_419: Esta anulación solo está disponible en compilaciones de depuración y afecta al control premium local.
fr: Ce forçage n’existe que dans les versions de débogage et concerne le contrôle premium local.
it: Questa forzatura è disponibile solo nelle build di debug e influisce sull'accesso premium locale.
nl: Deze overschrijving is alleen beschikbaar in debugversies en heeft invloed op de lokale premiumtoegang.
pl: To nadpisanie jest dostępne tylko w kompilacjach debugowania i wpływa na lokalne ograniczenia premium.
pt_br: Esta substituição está disponível apenas em builds de depuração e afeta o controle premium local.
tr: Bu geçersiz kılma yalnızca hata ayıklama derlemelerinde kullanılabilir ve yerel premium erişimini etkiler.
uk: Це перевизначення доступне лише в debug-збірках і впливає на локальні преміум-обмеження.
zh_hant: 此覆寫僅在除錯版本中可用，並會影響本機的進階功能限制。

# settings.main.thisPermanentlyDeletesAlikesLocal
source: This permanently deletes Alike's local results, cleanup history, and preferences. Your photos and subscription will stay.
de: Damit werden Alikes lokale Ergebnisse, der Aufräum-Verlauf und die Einstellungen endgültig gelöscht. Deine Fotos und dein Abo bleiben erhalten.
es: Esto elimina de forma permanente los resultados locales, el historial de limpieza y las preferencias de Alike. Tus fotos y tu suscripción se mantienen.
es_419: Esto elimina de forma permanente los resultados locales, el historial de limpieza y las preferencias de Alike. Tus fotos y tu suscripción se mantienen.
fr: Cela supprime définitivement les résultats locaux, l’historique de nettoyage et les préférences d’Alike. Vos photos et votre abonnement sont conservés.
it: Questa operazione elimina definitivamente i risultati locali, la cronologia della pulizia e le preferenze di Alike. Le tue foto e il tuo abbonamento restano.
nl: Hiermee worden de lokale resultaten, opruimgeschiedenis en voorkeuren van Alike definitief verwijderd. Je foto's en abonnement blijven behouden.
pl: Spowoduje to trwałe usunięcie lokalnych wyników, historii porządków i preferencji Alike. Twoje zdjęcia i subskrypcja pozostaną.
pt_br: Isto apaga definitivamente os resultados locais, o histórico de limpeza e as preferências do Alike. Suas fotos e sua assinatura permanecem.
tr: Bu işlem Alike'ın yerel sonuçlarını, temizlik geçmişini ve tercihlerini kalıcı olarak siler. Fotoğrafların ve aboneliğin kalır.
uk: Це назавжди видалить локальні результати Alike, історію очищення та налаштування. Ваші фотографії та підписка залишаться.
zh_hant: 這會永久刪除 Alike 的本機結果、清理歷史記錄與偏好設定。你的照片與訂閱項目會保留。

# settings.main.tryAgain
source: Try Again
de: Erneut versuchen
es: Intentar de nuevo
es_419: Intentar de nuevo
fr: Réessayer
it: Riprova
nl: Probeer opnieuw
pl: Spróbuj ponownie
pt_br: Tentar novamente
tr: Yeniden Dene
uk: Спробувати ще раз
zh_hant: 再試一次

# settings.main.unlockAdvancedFiltersPremiumFeature
source: Unlock Advanced Filters Premium Feature
de: Premiumfunktion „Erweiterte Filter“ freischalten
es: Desbloquear la función premium de filtros avanzados
es_419: Desbloquear la función premium de filtros avanzados
fr: Débloquer la fonctionnalité premium Filtres avancés
it: Sblocca la funzione premium Filtri avanzati
nl: Ontgrendel de premiumfunctie Geavanceerde filters
pl: Odblokuj funkcję premium Zaawansowane filtry
pt_br: Liberar o recurso premium de filtros avançados
tr: Gelişmiş Filtreler premium özelliğinin kilidini aç
uk: Розблокувати преміум-функцію розширених фільтрів
zh_hant: 解鎖「進階篩選」進階功能

# settings.main.unlockBatchCleanupPremiumFeature
source: Unlock Batch Cleanup Premium Feature
de: Premiumfunktion „Stapel-Aufräumen“ freischalten
es: Desbloquear la función premium de limpieza por lotes
es_419: Desbloquear la función premium de limpieza por lotes
fr: Débloquer la fonctionnalité premium Nettoyage groupé
it: Sblocca la funzione premium Pulizia in blocco
nl: Ontgrendel de premiumfunctie Bulkopruiming
pl: Odblokuj funkcję premium Porządki zbiorcze
pt_br: Liberar o recurso premium de limpeza em lote
tr: Toplu Temizlik premium özelliğinin kilidini aç
uk: Розблокувати преміум-функцію пакетного очищення
zh_hant: 解鎖「批次清理」進階功能

# settings.main.unlockBlurredPhotoCleanupPremium
source: Unlock Blurred Photo Cleanup Premium Feature
de: Premiumfunktion „Unscharfe Fotos aufräumen“ freischalten
es: Desbloquear la función premium de limpieza de fotos borrosas
es_419: Desbloquear la función premium de limpieza de fotos borrosas
fr: Débloquer la fonctionnalité premium Nettoyage des photos floues
it: Sblocca la funzione premium Pulizia foto sfocate
nl: Ontgrendel de premiumfunctie Wazige foto's opruimen
pl: Odblokuj funkcję premium Porządki w rozmytych zdjęciach
pt_br: Liberar o recurso premium de limpeza de fotos desfocadas
tr: Bulanık Fotoğraf Temizliği premium özelliğinin kilidini aç
uk: Розблокувати преміум-очищення розмитих фото
zh_hant: 解鎖「模糊照片清理」進階功能

# settings.main.unlockCustomReminderSchedulePremium
source: Unlock Custom Reminder Schedule Premium Feature
de: Premiumfunktion „Eigener Erinnerungsplan“ freischalten
es: Desbloquear la función premium de recordatorio personalizado
es_419: Desbloquear la función premium de recordatorio personalizado
fr: Débloquer la fonctionnalité premium Rappel personnalisé
it: Sblocca la funzione premium Promemoria personalizzato
nl: Ontgrendel de premiumfunctie Aangepast herinneringsschema
pl: Odblokuj funkcję premium Własny harmonogram przypomnień
pt_br: Liberar o recurso premium de lembrete personalizado
tr: Özel Anımsatıcı Programı premium özelliğinin kilidini aç
uk: Розблокувати преміум-функцію власного розкладу нагадувань
zh_hant: 解鎖「自訂提醒排程」進階功能

# settings.main.unlockScreenshotCleanupPremiumFeature
source: Unlock Screenshot Cleanup Premium Feature
de: Premiumfunktion „Bildschirmfotos aufräumen“ freischalten
es: Desbloquear la función premium de limpieza de capturas de pantalla
es_419: Desbloquear la función premium de limpieza de capturas de pantalla
fr: Débloquer la fonctionnalité premium Nettoyage des captures d’écran
it: Sblocca la funzione premium Pulizia screenshot
nl: Ontgrendel de premiumfunctie Schermafbeeldingen opruimen
pl: Odblokuj funkcję premium Porządki w zrzutach ekranu
pt_br: Liberar o recurso premium de limpeza de capturas de tela
tr: Ekran Görüntüsü Temizliği premium özelliğinin kilidini aç
uk: Розблокувати преміум-очищення знімків екрана
zh_hant: 解鎖「螢幕快照清理」進階功能

# settings.main.unlockUnlimitedScansPremiumFeature
source: Unlock Unlimited Scans Premium Feature
de: Premiumfunktion „Unbegrenzte Scans“ freischalten
es: Desbloquear la función premium de análisis ilimitados
es_419: Desbloquear la función premium de análisis ilimitados
fr: Débloquer la fonctionnalité premium Analyses illimitées
it: Sblocca la funzione premium Scansioni illimitate
nl: Ontgrendel de premiumfunctie Onbeperkt scannen
pl: Odblokuj funkcję premium Nieograniczone skanowania
pt_br: Liberar o recurso premium de análises ilimitadas
tr: Sınırsız Tarama premium özelliğinin kilidini aç
uk: Розблокувати преміум-функцію необмежених сканувань
zh_hant: 解鎖「無限次掃描」進階功能

# settings.main.weeklyCleanupReminder
source: Weekly cleanup reminder
de: Wöchentliche Aufräum-Erinnerung
es: Recordatorio semanal de limpieza
es_419: Recordatorio semanal de limpieza
fr: Rappel de nettoyage hebdomadaire
it: Promemoria settimanale di pulizia
nl: Wekelijkse opruimherinnering
pl: Cotygodniowe przypomnienie o porządkach
pt_br: Lembrete semanal de limpeza
tr: Haftalık temizlik anımsatıcısı
uk: Щотижневе нагадування про очищення
zh_hant: 每週清理提醒

# settings.main.whatWillBeDeleted
source: What will be deleted
de: Was gelöscht wird
es: Qué se eliminará
es_419: Qué se eliminará
fr: Ce qui sera supprimé
it: Cosa verrà eliminato
nl: Wat wordt verwijderd
pl: Co zostanie usunięte
pt_br: O que será apagado
tr: Neler silinecek
uk: Що буде видалено
zh_hant: 將刪除的項目

# settings.main.whatWillStay
source: What will stay
de: Was bleibt
es: Qué se mantendrá
es_419: Qué se mantendrá
fr: Ce qui est conservé
it: Cosa resterà
nl: Wat blijft behouden
pl: Co pozostanie
pt_br: O que permanece
tr: Neler kalacak
uk: Що залишиться
zh_hant: 將保留的項目

# settings.main.debug
source: Debug
es: Depuración
es_419: Depuración
fr: Débogage
nl: Foutopsporing
pl: Debugowanie
pt_br: Depuração
tr: Hata Ayıklama
uk: Налагодження
zh_hant: 除錯

# settings.main.support
source: Support
es: Soporte
es_419: Soporte
fr: Assistance
it: Assistenza
nl: Ondersteuning
pl: Pomoc
pt_br: Suporte
tr: Destek
uk: Підтримка
zh_hant: 支援

# settings.main.version
source: Version
es: Versión
es_419: Versión
it: Versione
nl: Versie
pl: Wersja
pt_br: Versão
tr: Sürüm
uk: Версія
zh_hant: 版本

# settings.main.ok
source: OK
tr: Tamam
uk: Гаразд
zh_hant: 好
